{
    "Goeiedag,": "Bonne journeé,",
    "Graag jouw informatie over APOK;": "Nous aimerions connaître votre avis sur APOK;",
    "Vul enkele vragen in en win mogelijk een extra prijs!": "Répondez à quelques questions et vous aurez la possibilité de gagner un prix supplémentaire!",
    "(kort omschrijven)*": "(décrivez brièvement)*",
    "Vraag 1: Hoe ervaar jij APOK?": "Question 1: Quelle est votre expérience avec APOK?",
    "Vraag 2: Wat kan APOK voor jou als klant nog verbeteren?": "Question 2: Que peut améliorer APOK pour vous?",
    "Vraag 3: Hoe bevalt het online shoppen bij APOK?": "Question 3: Comment jugez-vous vos achats en ligne sur APOK?",
    "Vraag 4: Ken je of heb je al gehoord van de APOK Exclusives?*": "Question 4: Connaissez-vous ou avez-vous déjà entendu parlez des APOK Exclusives?*",
    "Ja": "Oui",
    "Neen": "Non",
    "Jouw gegevens:": "Vos données:",
    "Wat was het aantal gevangen myAPOK leaflets in de wervelwindcabine?*": "Quel était le nombre de feuilles myAPOK captées dans la cabine à tourbillon?*",
    "Voornaam *": "Prénom *",
    "Naam *": "Nom *",
    "E-mailadres *": "E-mail *",
    "Telefoon of GSM": "Téléphone ou GSM",
    "Waar werk je of wat is je firmanaam? *": "Quel est le nom de votre entreprise? *",
    "Schiftingsvraag voor de grote prijzen. *": "Question subsidiaire pour le lot gagnant. *",
    "Hoeveel geregistreerde personen zullen er mee doen in de wervelwindcabine?": "Combien de personnes enregistrées participeront à la cabine à tourbillon?",
    "Mogen we je inschrijven op onze nieuwsbrief ivm opleidingen, producten, nieuws en promoties?": "Pouvons-nous vous inscrire à notre newsletter concernant les formations, les produits, les nouvelles et les promotions?",
    "Ja natuurlijk!": "Oui, bien sûr!",
    "wis en herstart": "supprimer et relancer",
    "registreren": "enregistrer",
    "Bedankt!": "Merci beaucoup",
    "We hebben uw informatie goed ontvangen. We laten u zo spoedig mogelijk iets weten!": "Nous avons bien reçu vos informations. Nous vous tiendrons au courant dès que possible !"
}
